<!-- #######  YAY, I AM THE SOURCE EDITOR! #########-->

<table>

<tbody>

<tr>

<td><img src="http://servix.com/wp-content/themes/servix/images/logo.png" alt="" width="150" height="35" /></td>

</tr>

</tbody>

</table>

<h1 style="color: #5e9ca0; text-align: center;"><span style="text-decoration: underline;">Est&aacute;gios</span></h1>

<h2 style="color: #2e6c80;">Planejamento:</h2>

<p>CxO, Gerentes de Neg&oacute;cio, Gerentes de TI, etc:<br />- Qual a principal dor?<br />- Quais os principais desafios do ano?<br />- Quais os seus fornecedores hoje? Est&atilde;o atendendo bem?<br />- Como podemos ajudar?</p>

<p>N&oacute;s ajudamos os clientes x,y,z a superar desafios semelhantes. Existe interesse em conversar com estas refer&ecirc;ncias para troca de experi&ecirc;ncias? Poderia nos indicar um contato para avan&ccedil;armos nesse assunto?</p>

<p>No nosso portifolio, temos uma oferta que endere&ccedil;a justamente a dor x, y, z e trazendo os benef&iacute;cios x,y,z.<br />Gostar&iacute;amos de aprofundar esse tema. Poderia nos indicar um contato para avan&ccedil;armos nesse assunto?</p>

<h2 style="color: #2e6c80;">Prospec&ccedil;&atilde;o:</h2>

<p>- Existe equipe designada para resolver essa dor espec&iacute;fica?<br />- Qual a cadeia de Decis&atilde;o?<br />- J&aacute; existe or&ccedil;amento para este projeto? Capex ou Opex?<br />- Qual a expectativa de prazo para conclus&atilde;o?<br />- Nossa empresa &eacute; reconhecida como player para ajud&aacute;-los a solucionar essa quest&atilde;o?</p>

<h2 style="color: #2e6c80;">Explora&ccedil;&atilde;o:</h2>

<p>- Na cadeia de decis&atilde;o, quais atores est&atilde;o a nosso favor?<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quais est&atilde;o contra ou s&atilde;o neutro?<br />- Quais a&ccedil;&otilde;es precisam ser feitas para ter o apoio de cada influenciador e/ou decisor? Neg&oacute;cio e T&eacute;cnico.<br />- A vis&atilde;o da solu&ccedil;&atilde;o est&aacute; clara? Nossa proposi&ccedil;&atilde;o de valor &eacute; suficiente para justificar o investimento? Conseguiremos mensurar o resultado ap&oacute;s o projeto?<br />- Nossos diferenciais est&atilde;o claros? Quais os diferenciais da concorr&ecirc;ncia?<br />- &Eacute; necess&aacute;rio provar o conceito da solu&ccedil;&atilde;o (POC)? Quais os crit&eacute;rios de aceite desta prova?<br />- Temos a expertise dentro de casa para entregar a solu&ccedil;&atilde;o no prazo proposto?<br />- Equipe de servi&ccedil;os pode ser otimizada? Temos vantage e/ou diferenciais competitivos?</p>

<h2 style="color: #2e6c80;">Valida&ccedil;&atilde;o:</h2>

<p>- Qual a forma de pagamento?<br />- Qual a margem esperada?<br />- Quais outras empresas ir&atilde;o cotar?<br />- Quantas rodadas de negocia&ccedil;&atilde;o?<br />- Qual o pre&ccedil;o praticado em compras anteriores e similares a essa? Com tecnologia similar vs tecnologia concorrente?<br />- Qual desconto dos nossos fornecedores?<br />- Pr&oacute;ximo do nosso hist&oacute;rico de compras? <br />- Perto do fechamento do trimestre ou ano fiscal? <br />- Conta estrat&eacute;gica? Swap da concorr&ecirc;ncia?</p>

<h2 style="color: #2e6c80;">Negocia&ccedil;&atilde;o:</h2>

<p>- Quais as empresas concorrentes? Conseguimos exercitar o pre&ccedil;o limite deles?<br />- Qual nosso bottom price aceit&aacute;vel? <br />- Quais os riscos do projeto?<br />- Como explorar nossos diferenciais e minar a concorr&ecirc;ncia?<br />- Os crit&eacute;rios para aceita&ccedil;&atilde;o est&atilde;o favor&aacute;veis?<br />- Temos condi&ccedil;&otilde;es de satisfazer todos os crit&eacute;rios?<br />- O que falta para a assinatura do contrato?<br />- Quais s&atilde;o as a&ccedil;&otilde;es poss&iacute;veis da concorr&ecirc;ncia?<br />- Como mitigar esses riscos?<br />- Como obter a assinatura do contrato? Podemos ajudar para acelerar o processo?</p>

<h2 style="color: #2e6c80;">Contrato:</h2>

<p>- Contrato Assinado?<br />- Empenho Emitido?<br />- Quando Podemos faturar?</p>
